schedule = {
    'Пн': 'Расписание на понедельник\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Вт': 'Расписание на Вторник\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Ср': 'Расписание на Среду\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Чт': 'Расписание на Четверг\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Пт': 'Расписание на Пятницу\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Сб': 'Расписание на Субботу\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115',
    'Вс': 'Расписание на Воскресение\n\n1. Матем. каб.315\n2. Рус. яз. каб. 115'
}







